<?
$MESS ['IBLOCK_TYPE'] = "Тип инфоблока";
$MESS ['IBLOCK_IBLOCK'] = "Инфоблок";
$MESS ['RICHSITE_QUANTITY_ALLOW'] = "Учитывать наличие товара";
$MESS ['RICHSITE_SAVED_FILE'] = "Сохранять в файл";
$MESS ['RICHSITE_S_MARK'] = "Свойство в котором хранится название фирмы-производителя";
$MESS ['RICHSITE_S_MODEL'] = "Свойство в котором хранится название модели авто";
$MESS ['RICHSITE_S_CITY'] = "Свойство в котором хранится название города, в котором находится авто";
$MESS ['RICHSITE_YEAR_OF_MADE'] = "Свойство в котором хранится год выпуска ТС";
$MESS ['RICHSITE_VIN'] = "Свойство в котором хранится VIN или номер кузова";
$MESS ['RICHSITE_ID_NEW_TYPE'] = "Свойство в котором хранится признак, что автомобиль новый";
$MESS ['RICHSITE_VOLUME'] = "Свойство в котором хранится объем двигателя в куб.см";
$MESS ['RICHSITE_S_FRAME_TYPE'] = "Свойство в котором хранится название типа кузова";
$MESS ['RICHSITE_S_COLOR'] = "Свойство в котором хранится название цвета кузова";
$MESS ['RICHSITE_S_TRANSMISSION'] = "Свойство в котором хранится название типа трансмиссии";
$MESS ['RICHSITE_S_ENGINE_TYPE'] = "Свойство в котором хранится название типа двигателя";
$MESS ['RICHSITE_S_DRIVE_TYPE'] = "Свойство в котором хранится название типа привода";
$MESS ['RICHSITE_S_WHEEL_TYPE'] = "Свойство в котором хранится положение руля";
$MESS ['RICHSITE_HAUL'] = "Свойство в котором хранится пробег";
$MESS ['RICHSITE_PHOTOS'] = "Свойство в котором хранится список фотографий";
$MESS ['RICHSITE_WHEREABOUTS'] = "Свойство в котором хранится признак, авто в наличии или под заказ";
$MESS ['RICHSITE_POWER'] = "Свойство в котором хранится мощность автомобиля в лошадиных силах";
?>